DogeBird_auth_demo/app/controllers/chirps_controller.rb

SELECT "chirps".* FROM "chirps"
---
    def index
        @chirps = Chirp.all